tap "caskroom/cask"
tap "go-delve/delve"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/science"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"
tap "phinze/cask"
brew "sqlite"
brew "ansible"
brew "cairo"
brew "autoconf"
brew "automake"
brew "xz"
brew "python"
brew "awscli"
brew "bats"
brew "bdw-gc"
brew "boost"
brew "ghc"
brew "cabal-install"
brew "gmp"
brew "isl"
brew "cmake"
brew "cppunit"
brew "cscope"
brew "direnv"
brew "pth"
brew "dirmngr"
brew "exercism"
brew "flow"
brew "fortune"
brew "fzf"
brew "mpfr"
brew "gcc"
brew "jpeg"
brew "git"
brew "harfbuzz"
brew "lua@5.1"
brew "lua"
brew "gmp@4"
brew "gnu-getopt"
brew "gnu-typist"
brew "nettle"
brew "gnutls"
brew "pinentry"
brew "gnupg", link: false
brew "gnuplot"
brew "go"
brew "gpg-agent"
brew "gradle"
brew "graphviz"
brew "haskell-stack"
brew "hh"
brew "highlight"
brew "htop"
brew "httpie"
brew "hub"
brew "iftop"
brew "isl@0.11"
brew "isl@0.12"
brew "ispell"
brew "jq"
brew "jrnl"
brew "node"
brew "links"
brew "luajit"
brew "lynx"
brew "macvim"
brew "mad"
brew "maven"
brew "mcrypt"
brew "mercurial"
brew "midnight-commander"
brew "mongodb"
brew "mycli"
brew "mysql", restart_service: true
brew "ncurses"
brew "ngrep"
brew "nmap"
brew "numpy", link: false
brew "nvm"
brew "openssh"
brew "openssl@1.1"
brew "tree"
brew "pass"
brew "perl"
brew "pgcli"
brew "postgresql", restart_service: true
brew "postgresql@9.4"
brew "r"
brew "ranger"
brew "reattach-to-user-namespace"
brew "sox"
brew "ssh-copy-id"
brew "swift"
brew "task"
brew "tcptraceroute"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "typespeed"
brew "unar"
brew "unixodbc"
brew "utf8proc"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "z"
brew "homebrew/php/composer"
brew "homebrew/php/psysh"
brew "mericurial"
brew "hg"
cask "adpassmon"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
