tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/services"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "pycparser", link: false
brew "cffi", link: false
brew "docutils"
brew "awscli"
brew "cmake"
brew "coreutils"
brew "python-cryptography"
brew "credstash"
brew "direnv"
brew "exercism"
brew "fortune"
brew "fzf"
brew "gcc"
brew "libavif"
brew "gd"
brew "git"
brew "gnu-typist"
brew "unbound"
brew "gnutls"
brew "gnupg", link: false
brew "harfbuzz"
brew "lua"
brew "pango"
brew "gnuplot"
brew "grep"
brew "hstr"
brew "htop"
brew "httpie"
brew "iftop"
brew "ispell"
brew "jq"
brew "jrnl"
brew "lua@5.1"
brew "luajit"
brew "macvim"
brew "ngrep"
brew "nmap"
brew "node"
brew "numpy", link: false
brew "nvm"
brew "openssh"
brew "tree"
brew "pass"
brew "perl"
brew "pgcli"
brew "python@3.10"
brew "r"
brew "ranger"
brew "reattach-to-user-namespace"
brew "rlwrap"
brew "sox"
brew "ssh-copy-id"
brew "task"
brew "tcptraceroute"
brew "the_silver_searcher"
brew "tig"
brew "timewarrior"
brew "tmux"
brew "typespeed"
brew "ugrep"
brew "w3m"
brew "wget"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "syntax-highlight"
