tap "caskroom/cask"
tap "go-delve/delve"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
tap "phinze/cask"
brew "sqlite"
brew "python"
brew "awscli"
brew "ghc"
brew "cabal-install"
brew "cmake"
brew "direnv"
brew "exercism"
brew "flow"
brew "fortune"
brew "fzf"
brew "gcc"
brew "git"
brew "lua@5.1"
brew "lua"
brew "gnu-typist"
brew "gnutls"
brew "gnupg", link: false
brew "gnuplot"
brew "go"
brew "gradle"
brew "graphviz"
brew "haskell-stack"
brew "hh"
brew "htop"
brew "httpie"
brew "hub"
brew "iftop"
brew "ispell"
brew "jq"
brew "jrnl"
brew "node"
brew "luajit"
brew "lynx"
brew "macvim"
brew "mongodb"
brew "mycli"
brew "mysql", restart_service: true
brew "ncurses"
brew "ngrep"
brew "nmap"
brew "numpy", link: false
brew "nvm"
brew "openssh"
brew "tree"
brew "pass"
brew "perl"
brew "pgcli"
brew "postgresql", restart_service: true
brew "r"
brew "ranger"
brew "reattach-to-user-namespace"
brew "sox"
brew "ssh-copy-id"
brew "task"
brew "tcptraceroute"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "typespeed"
brew "w3m"
brew "watch"
brew "wget"
brew "z"
brew "homebrew/php/composer"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
